[
    {
        "id": "1",
        "title": "Американські ради долучаться до сертифікації вчителів",
        "image": "новина1.jpg",
        "description": "Підвищення кваліфікації для вчителів у межах реформи Нова українська школа може стати одним з майбутніх пріоритетів співпраці Міністерства освіти та Американських рад з міжнародної освіти."
        
    },
    {
        "id": "2",
        "title": "Розгадуємо метаграми, ребуси та анаграми",
        "image": "новина2.jpg",
        "description": "Проект «Розвиток дитини» пропонує батькам, вихователям та вчителям дванадцять оригінальних завдань для розвитку навичок читання та письма, кмітливості, лінгвістичного інтелекту та загальної ерудиції тощо."
    },
    {
        "id": "3",
        "title": "Проведіть урок інформатики разом з усім світом",
        "image": "новина3.jpg",
        "description": "На початку грудня відбудеться всесвітня ініціатива «Година коду 2018». Протягом тижня навчальним закладам України пропонується провести спеціально розроблений урок інформатики разом з усім світом. Про це повідомляє некомерційна організація BrainBasket."
    },
    {
        "id": "4",
        "title": "Стартував зимовий набір до польських університетів",
        "image": "новина4.jpg",
        "description": "Міністерство освіти звернулось до закладів вищої освіти з проханням не допускати розповсюдження сепаратиських матеріалів та антидержавної пропаганди в закладах освіти. Відповідний лист відомства надісланий на адреси українських закладів вищої освіти."
    },
    {
        "id": "5",
        "title": "В Україні проведуть тренінг з управління школою",
        "image": "новина5.jpg",
        "description": "Одна з відмінностей польської системи вищої освіти від української полягає в тому, що набір до вишів відбувається двічі на рік: головний і додатковий (або зимовий). Додатковий набір робить навчання в Польщі ще більш привабливим, конкурентним."
    },
    {
        "id": "6",
        "title": "МОН затвердить зміни до рамки кваліфікацій",
        "image": "новина6.jpg",
        "description": "Державна освітня установа «Навчально-методичний центр з питань якості освіти» спільно із Українською освітньою програмою «Розуміємо права людини» планує проведення одноденного тренінгу для керівників шкіл,гімназій і ліцеїв із проблеми."
    },
    {
        "id": "7",
        "title": "МОН затвердить зміни до рамки кваліфікацій",
        "image": "новина7.jpg",
        "description": "Міністерство освіти і науки запропонувало до повторного громадського обговорення проект змін до постанови Кабінету Міністрів № 1341 «Про затвердження Національної рамки кваліфікацій». Проект документа оприлюднений на сайті освітнього відомства."
    },
    {
        "id": "8",
        "title": "МОН: школа має знати про причини відсутності дитини",
        "image": "новина8.jpg",
        "description": "Батьки зобов'язані повідомляти школу про причини відсутності дитини. Про це розповіла міністр освіти Лілія Гриневич у відео спеціального проекту «Правила школи».За словами міністра, якщо дитина не відвідує школу з сімейних обставин, то тоді батьки мають надати відповідну пояснювальну записку."
    }
]